@include('components.header')

<div class="container">
    <div class="content">
        <h1>Laravel — бесплатный веб-фреймворк</h1>
        <br>
        Таким образом реализация намеченных плановых заданий играет важную роль в формировании позиций, занимаемых участниками в отношении поставленных задач. Товарищи! начало повседневной работы по формированию позиции позволяет оценить значение дальнейших направлений развития.
        <br><br>
        <span class="button">Написать</span>
        <br><br>
        Таким образом реализация намеченных плановых заданий играет важную роль в формировании позиций, занимаемых участниками в отношении поставленных задач. Товарищи! начало повседневной работы по формированию позиции позволяет оценить значение дальнейших направлений развития.
    </div>
</div>
