@extends('layouts.master')

@section('title', 'Интернет магазин на Laravel')

@section('content')
    <h1>Laravel — бесплатный веб-фреймворк</h1>
    <br>
    Таким образом реализация намеченных плановых заданий играет важную роль в формировании позиций, занимаемых участниками в отношении поставленных задач. Товарищи! начало повседневной работы по формированию позиции позволяет оценить значение дальнейших направлений развития.
    <br><br>
    <a href="{{ route('shop') }}" class="button">Посмотреть все товары</a>
    <br><br>
    Таким образом реализация намеченных плановых заданий играет важную роль в формировании позиций, занимаемых участниками в отношении поставленных задач. Товарищи! начало повседневной работы по формированию позиции позволяет оценить значение дальнейших направлений развития.
    <br><br>
    <span style="color: orange; font-weight: bold;">Корзина не откроется, пока в нее не добавить товар</span>
@endsection
